complete/buddy_data/奇秀-主播房间-20160912181240-20160912181241200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 18:12:40]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[143176]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[呆傻璐]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[21513]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1058]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[27]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[5]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[2]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使贝勒戰為贝勒府]]></vipnickname><vipuserid><![CDATA[2203915606]]></vipuserid><top_name><![CDATA[堕天使贝勒戰為贝勒府]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[混混命里缺我]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[混混命里缺我]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使贝勒戰為贝勒府]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[堕天使贝勒戰為贝勒府]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大兔牙萌璐 干细胞]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大兔牙萌璐 干细胞]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大师兄爱石小艾和娘亲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大师兄爱石小艾和娘亲]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 